<?php
get_header();
?>

<section class="hat" style="background-image: url(../img/hat4.png);">
		<ul class="bread">
			<li>
				<a href="/">Главная</a>
			</li>
			<li>
				<a href="/">услуги и стоимость</a>
			</li>
			<li>
				<a href="/">Юридические услуги</a>
			</li>
		</ul>
		<h1>Юридические услуги</h1>
	</section>
	<section class="cont">
		<div class="row">
			<div class="quote">
				<p>Деятельность юридических организаций <br>неразрывно связана с соблюдением норм <br>законодательства РФ</p>
				<span class="lg"><b>Григорий Мельников</b> Старший бухгалтер</span>
			</div>
			<div class="com">
				<h4>Термин юридических услуг</h4>
				<span>
					<p>Любая деятельность юридических организаций неразрывно связана с соблюдением норм законодательства Российской Федерации. Самостоятельные попытки разрешения сложностей из-за недосконального владения информацией, некорректной трактовки нормативных документов часто оборачиваются рядом непредвиденных неприятностей. Потому оказание юридических услуг юридическим лицам сторонней специализированной организацией является востребованным продуктом, полностью оправдывающим свою цену.</p>
				</span>
				<i style="background-image: url(../img/comp3.png);"></i>
			</div>
			<div class="com">
				<h5>Оказание юридических услуг юридическим лицам </h5>
				<span>
					<p>Содержание в штате компании опытного юриста или целого отдела для многих предприятий является дорогостоящим и нецелесообразным, особенно для владельцев малого и среднего бизнеса. Штатные единицы требуют постоянных расходов и далеко не всегда полноценно загружены работой. В тех же случаях, когда ежедневная необходимость в них имеет место, при возникновении сложностей, выходящих за рамки компетенции сотрудника, целесообразно обращение за услугами к сторонним специалистам узкой квалификации.</p>
					<p>ЗАО «АУДИТ-СТАТУС КВО» работает на рынке предоставления юридических, аудиторских и бухгалтерских услуг полного цикла более 20 лет. В нашем коллективе опытные эксперты, досконально знающие все нюансы нормативно-правовых актов законодательства и имеющие многолетний опыт применения своих знаний на практике.</p>
					<p>Направления деятельности в рамках предоставления юридических услуг:</p>
				</span>
				<ul>
					<li>Регистрация и ликвидация (добровольно) юридического лица, проведение реорганизации и занесение изменений в ЕГРЮЛ.</li>
					<li>Представление интересов клиента в ходе коммерческих, корпоративных, административных, налоговых споров, дел о банкротстве в Арбитражных судах России.</li>
					<li>Консультирование по антимонопольному законодательству нашей страны, составление документации в антимонопольные органы, представление интересов заказчика в антимонопольных органах и судах.</li>
					<li>Помощь квалифицированных юристов, адвокатов по уголовным и административным делам на любой стадии судопроизводства, оспаривание постановлений об административных наказаниях и т.д.</li>
				</ul>
				<i style="background-image: url(../img/comp4.png);"></i>
			</div>
			<div class="com">
				<h4>Цена и от чего она зависит</h4>
				<span>
					<p>Мы готовы оказать юридическое сопровождение вашему предприятию на постоянной основе (услуги аутсорсинга), а также прийти на помощь в действительно острых ситуациях. Опыт решения юридических вопросов для организаций всех видов собственности в различных секторах экономики позволяет ответственно браться за предоставление услуг юридическим лицам и гарантировать положительный результат сотрудничества.</p>
					<p>Стоимость наших услуг зависит от вида предоставляемой услуги. При этом вы получаете в свое распоряжение целую команду разнопрофильных специалистов, способных разрешить любую возникшую проблему.</p>
					<p>Оказание юридических услуг юридическим лицам на постоянной основе включает:</p>
				</span>
				<ul>
					<li>составление экспертных заключений в правовой сфере;</li>
					<li>разработка документов, необходимых в ежедневной работе предприятия;</li>
					<li>ведение переговоров с контрагентами;</li>
					<li>подготовка заключений, оценка возможных рисков по сделкам;</li>
					<li>правовая экспертиза документов;</li>
					<li>оспаривание незаконных решений государственных органов и властей местного самоуправления, представление интересов заказчика в соответствующих органах;</li>
					<li>разрешение споров хозяйственного характера до суда;</li>
					<li>работа по подготовке претензий;</li>
					<li>представление интересов компании в судебных органах.</li>
				</ul>
				<span><p>Наши специалисты обладают несравненно большим опытом, чем работающие на постоянном месте юристы, т.к. постоянно имеют дело с широким спектром проблем. Мы готовы предоставить свои услуги и найти выход из любой нестандартной ситуации в самые короткие сроки.</p></span>
			</div>
			<div class="com-serv">
				<h4>Предлагаемые услуги компании</h4>
				<span>
					<a href="#">
						<h6>Экспертиза юридических документов, договоров и сделок</h6>
						<b>от 60 000</b>
					</a>
					<a href="#">
						<h6>Представительство в судах и государственных органах</h6>
						<b>от 30 000</b>
					</a>
					<a href="#">
						<h6>Консультационное обслуживание по вопросам права</h6>
						<b>от 30 000</b>
					</a>
					<a href="#">
						<h6>Регистрация и закрытие юридических лиц</h6>
						<b>от 30 000</b>
					</a>
				</span>
			</div>
		</div>
    </section>

<?php get_footer();