<?php
/*
Template Name: Вопрос-ответ
*/
get_header();
?>
<section class="cont">
		<div class="row">
			<ul class="bread">
				<li>
					<a href="/">Главная</a>
				</li>
				<li>
					<a href="/">вопрос-ответ</a>
				</li>
			</ul>
			<h1>Частые вопросы</h1>
			<div class="faq">
				<div class="faq-pn">
					<span>Разделы</span>
					<p>Мы подобрали самые частые вопросы клиентов и ответили на них для вашего удобства</p>
					<ul>
						<li><a data-fill="0">Все разделы</a></li>
						<li><a data-fill="1">Рабочий процесс</a></li>
						<li><a data-fill="2">Оплата услуг</a></li>
						<li><a data-fill="3">Гарантии выполнения</a></li>
						<li><a data-fill="4">Документация</a></li>
						<li><a data-fill="5">Сотрудничество</a></li>
						<li><a data-fill="6">Специалисты</a></li>
						<li><a data-fill="7">Другое</a></li>
					</ul>
					<a href="#" class="ref">задать свой вопрос</a>
				</div>
				<div class="faq-ct">
					<div class="faq-item faq-6">
						<div>
							<p>Раздел: Специалисты</p>
							<h6>Наша компания имеет сезонный характер работы. <br>Скажется ли этот факт на формировании стоимости ваших услуг?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
					<div class="faq-item faq-6">
						<div>
							<p>Раздел: Специалисты</p>
							<h6>Наша компания имеет сезонный характер работы. <br>Скажется ли этот факт на формировании стоимости ваших услуг?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
					<div class="faq-item faq-4">
						<div>
							<p>Раздел: Документация</p>
							<h6>Как осуществляется передача текущей документации нашей компании к специалистам вашей компании?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
					<div class="faq-item faq-4">
						<div>
							<p>Раздел: Документация</p>
							<h6>Как осуществляется передача текущей документации нашей компании к специалистам вашей компании?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
					<div class="faq-item faq-2">
						<div>
							<p>Раздел: Оплата услуг</p>
							<h6>Что лучше: штатный бухгалтер или бухгалтер на аутсорсинге?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
					<div class="faq-item faq-2">
						<div>
							<p>Раздел: Оплата услуг</p>
							<h6>Что лучше: штатный бухгалтер или бухгалтер на аутсорсинге?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
					<div class="faq-item faq-7">
						<div>
							<p>Раздел: Другое</p>
							<h6>Наш бухгалтер внезапно ушел, бросив все дела. Что нам делать?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
					<div class="faq-item faq-7">
						<div>
							<p>Раздел: Другое</p>
							<h6>Наш бухгалтер внезапно ушел, бросив все дела. Что нам делать?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
					<div class="faq-item faq-1">
						<div>
							<p>Раздел: Рабочий процесс</p>
							<h6>Наша компания имеет сезонный характер работы. <br>Скажется ли этот факт на формировании стоимости ваших услуг?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
					<div class="faq-item faq-1">
						<div>
							<p>Раздел: Рабочий процесс</p>
							<h6>Наша компания имеет сезонный характер работы. <br>Скажется ли этот факт на формировании стоимости ваших услуг?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
					<div class="faq-item faq-3">
						<div>
							<p>Раздел: Гарантии выполнения</p>
							<h6>Как осуществляется передача текущей документации нашей компании к специалистам вашей компании?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
					<div class="faq-item faq-3">
						<div>
							<p>Раздел: Гарантии выполнения</p>
							<h6>Как осуществляется передача текущей документации нашей компании к специалистам вашей компании?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
					<div class="faq-item faq-5">
						<div>
							<p>Раздел: Сотрудничество</p>
							<h6>Как осуществляется передача текущей документации нашей компании к специалистам вашей компании?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
					<div class="faq-item faq-5">
						<div>
							<p>Раздел: Сотрудничество</p>
							<h6>Как осуществляется передача текущей документации нашей компании к специалистам вашей компании?</h6>
						</div>
						<span>
							<p>В такой ситуации мы настоятельно рекомендуем  провести проверку бухгалтерского учета за последние 3 года, чтоб исключить, минимизировать или хотя бы знать о возможных проблемных моментах и быть готовым к их обнаружению налоговыми органами. Предупрежден – значит, вооружен. Наши специалисты  готовы  провести экспресс-проверку учета прошлых периодов и максимально оперативно перевести вашу фирму на обслуживание. В данном случае лучше не затягивать, и даже такая неприятная ситуация может пройти практически без последствий для Вас.</p>
							<a href="#" class="file">Инструкция.pdf</a>
							<a href="#" class="file">Презентация.ppt</a>
						</span>
					</div>
				</div>
			</div>
        </div>
        
<?php get_footer(  ); ?>